{
 "A Product or a Service that is bought, sold or kept in stock.": "Un prodotto o un servizio che viene acquistato, venduto o tenuto in magazzino.", 
 "Allow Bill of Materials": "Consentire Distinta di Base", 
 "Allow Production Order": "Consentire Ordine Produzione", 
 "Allowance Percent": "Tolleranza Percentuale", 
 "Auto-raise Material Request if quantity goes below re-order level in a warehouse": "Auto aumenta Materiale Richiesta se la quantità scende sotto il livello di riordino in un magazzino", 
 "Barcode": "Codice a barre", 
 "Brand": "Marca", 
 "Copy From Item Group": "Copiare da elemento Gruppo", 
 "Cost Center": "Centro di Costo", 
 "Customer Code": "Codice Cliente", 
 "Customer Codes": "Codici Cliente", 
 "Default BOM": "BOM Predefinito", 
 "Default Cost Center": "Centro di Costi Predefinito", 
 "Default Cost Center for tracking expense for this item.": "Centro di Costo Predefinito di Gestione spese per questo articolo", 
 "Default Expense Account": "Account Spese Predefinito", 
 "Default Income Account": "Conto Predefinito Entrate", 
 "Default Purchase Account in which cost of the item will be debited.": "Conto acquisto Predefinito dove addebitare i costi.", 
 "Default Supplier": "Predefinito Fornitore", 
 "Default Unit of Measure": "Unità di Misura Predefinito", 
 "Default Warehouse": "Magazzino Predefinito", 
 "Description": "Descrizione", 
 "Description HTML": "Descrizione HTML", 
 "End of Life": "Fine Vita", 
 "FIFO": "FIFO", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Per la comodità dei clienti, questi codici possono essere utilizzati in formati di stampa, come fatture e bolle di consegna", 
 "Generate Description HTML": "Genera descrizione HTML", 
 "Generates HTML to include selected image in the description": "Genera HTML per includere immagine selezionata nella descrizione", 
 "Has Batch No": "Ha Lotto N.", 
 "Has Serial No": "Ha Serial No", 
 "ITEM": "ARTICOLO", 
 "Image": "Immagine", 
 "Image View": "Visualizza immagine", 
 "Inspection Criteria": "Criteri di ispezione", 
 "Inspection Required": "Ispezione Obbligatorio", 
 "Inventory": "Inventario", 
 "Is Asset Item": "È Asset articolo", 
 "Is Purchase Item": "È Acquisto Voce", 
 "Is Sales Item": "È Voce vendite", 
 "Is Service Item": "È il servizio Voce", 
 "Is Stock Item": "È Stock articolo", 
 "Is Sub Contracted Item": "È sub articolo Contrattato", 
 "Item": "Articolo", 
 "Item Code": "Codice Articolo", 
 "Item Group": "Gruppo articoli", 
 "Item Image (if not slideshow)": "Articolo Immagine (se non slideshow)", 
 "Item Name": "Nome dell&#39;articolo", 
 "Item Quality Inspection Parameter": "Voce di controllo di qualità dei parametri", 
 "Item Supplier Details": "Voce Fornitore Dettagli", 
 "Item Tax": "Tax articolo", 
 "Item Tax1": "Articolo Imposta1", 
 "Item Website Specifications": "Articolo Specifiche Website", 
 "Item will be saved by this name in the data base.": "L&#39;oggetto sarà salvato con questo nome nella banca dati.", 
 "Last Purchase Rate": "Ultimo Purchase Rate", 
 "Lead Time Days": "Portare il tempo Giorni", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "Piombo giorni Tempo è il numero di giorni per cui questa voce è previsto nel vostro magazzino. Questi giorni vengono recuperati in Materiale Richiesta quando si seleziona questa voce.", 
 "List this Item in multiple groups on the website.": "Elenco questo articolo a più gruppi sul sito.", 
 "Mandatory if Stock Item is \"Yes\". Also the default warehouse where reserved quantity is set from Sales Order.": "Obbligatorio se Disponibile Articolo è &quot;Sì&quot;. Anche il magazzino di default in cui quantitativo riservato è impostato da ordine di vendita.", 
 "Manufacturer": "Fabbricante", 
 "Manufacturer Part Number": "Codice produttore", 
 "Manufacturing": "Produzione", 
 "Max Discount (%)": "Sconto Max (%)", 
 "Minimum Order Qty": "Qtà ordine minimo", 
 "Moving Average": "Media mobile", 
 "Name and Description": "Nome e descrizione", 
 "Net Weight": "Peso netto", 
 "Net Weight of each Item": "Peso netto di ogni articolo", 
 "No": "No", 
 "Page Name": "Nome pagina", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Variazione percentuale della quantità di essere consentito durante la ricezione o la consegna di questo oggetto.", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "I prodotti saranno ordinati in peso-età nelle ricerche predefinite. Più il peso-età, più alto è il prodotto verrà visualizzato nell&#39;elenco.", 
 "Purchase Details": "Acquisto, i dati", 
 "Quality Inspection Parameters": "Parametri di controllo qualità", 
 "Re-Order Level": "Re-Order Livello", 
 "Re-Order Qty": "Re-Order Qty", 
 "Re-order": "Re-order", 
 "Sales Details": "Dettagli di vendita", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Selezionare &quot;Sì&quot; se l&#39;oggetto è utilizzato per uno scopo interno nella vostra azienda.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Selezionare &quot;Sì&quot; se l&#39;oggetto rappresenta un lavoro come la formazione, progettazione, consulenza, ecc", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Selezionare &quot;Sì&quot; se si sta mantenendo magazzino di questo articolo nel tuo inventario.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Selezionare &quot;Sì&quot; se si forniscono le materie prime per il vostro fornitore per la fabbricazione di questo oggetto.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "Selezionando &quot;Sì&quot;, consentirà a questa voce di apparire in ordine di acquisto, ricevuta di acquisto.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "Selezionando &quot;Sì&quot; permetterà questo elemento per capire in ordine di vendita, di consegna Note", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "Selezionando &quot;Sì&quot; vi permetterà di creare distinta base che mostra delle materie prime e dei costi operativi sostenuti per la produzione di questo elemento.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "Selezionando &quot;Sì&quot; vi permetterà di fare un ordine di produzione per questo articolo.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "Selezionando &quot;Sì&quot; darà una identità unica di ciascun soggetto di questa voce che può essere visualizzato nel Serial Nessun maestro.", 
 "Serial Number Series": "Serial Number Series", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Mostra &quot;Disponibile&quot; o &quot;Non disponibile&quot; sulla base di scorte disponibili in questo magazzino.", 
 "Show a slideshow at the top of the page": "Visualizzare una presentazione in cima alla pagina", 
 "Show in Website": "Mostra nel Sito", 
 "Slideshow": "Slideshow", 
 "Standard Rate": "Standard Rate", 
 "Stock": "Azione", 
 "UOM Conversion Details": "UM Dettagli di conversione", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Unità di misura di questo oggetto (es. Kg, Unità, No, coppia).", 
 "Valuation Method": "Metodo di valutazione", 
 "Warehouse-wise Item Reorder": "Magazzino-saggio Voce riordino", 
 "Warranty Period (in days)": "Periodo di garanzia (in giorni)", 
 "Website": "Sito", 
 "Website Description": "Descrizione del sito", 
 "Website Item Groups": "Sito gruppi di articoli", 
 "Website Warehouse": "Magazzino sito web", 
 "Weight UOM": "Peso UOM", 
 "Weightage": "Weightage", 
 "Yes": "Sì", 
 "You can enter the minimum quantity of this item to be ordered.": "È possibile inserire la quantità minima di questo oggetto da ordinare.", 
 "website page link": "sito web link alla pagina"
}