{
 "Add Google Analytics ID: eg. UA-89XXX57-1. Please search help on Google Analytics for more information.": "Añadir Google Analytics ID: por ejemplo. UA-89XXX57-1. Por favor, ayudar a buscar en Google Analytics para obtener más información.", 
 "Add a banner to the site. (small banners are usually good)": "Añadir un banner en el sitio. (Pequeños banners son generalmente buenos)", 
 "Address": "Dirección", 
 "Address and other legal information you may want to put in the footer.": "Dirección y otra información legal es posible que desee poner en el pie de página.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Un archivo con el icono. Ico. En caso de ser de 16 x 16 px. Generado utilizando un generador de favicon. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Banner": "Bandera", 
 "Banner HTML": "Banner HTML", 
 "Banner Image": "Imagen del Anuncio", 
 "Banner is above the Top Menu Bar.": "Banner está por encima de la barra de menú superior.", 
 "Brand HTML": "Marca HTML", 
 "Copyright": "Derechos de autor", 
 "Disable Customer Signup link in Login page": "Desactivar la conexión cliente Registro en la página de Inicio de sesión", 
 "Disable Signup": "Desactivar Regístrate", 
 "Facebook Share": "Facebook Share", 
 "FavIcon": "FavIcon", 
 "Footer": "Pie de página", 
 "Footer Items": "Artículos Footer", 
 "Google Analytics ID": "Google Analytics ID", 
 "Google Plus One": "Google Plus One", 
 "Home Page": "Home Page", 
 "Home Page is Products": "Página de Inicio es Productos", 
 "If checked, the Home page will be the default Item Group for the website.": "Si se selecciona, la página de inicio será el grupo de elementos predeterminado para el sitio web.", 
 "Integrations": "Integraciones", 
 "Landing Page": "Landing Page", 
 "Linked In Share": "Linked In Share", 
 "Menu items in the Top Bar. For setting the color of the Top Bar, go to <a href=\"#Form/Style Settings\">Style Settings</a>": "Los elementos de menú en la barra superior. Para ajustar el color de la barra superior, vaya a <a href=\"#Form/Style Settings\">Ajustes</a>", 
 "Misc": "Misc", 
 "Select an image of approx width 150px with a transparent background for best results.": "Seleccione una imagen de unos 150px ancho con un fondo transparente para obtener mejores resultados.", 
 "Set Banner from Image": "Conjunto de la bandera de la Imagen", 
 "Sub-domain provided by erpnext.com": "Sub-dominio proporcionado por erpnext.com", 
 "Subdomain": "Subdominio", 
 "The \"Web Page\" that is the website home page": "La &quot;Página Web&quot;, que es la página de inicio del sitio web", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "El nombre de su empresa / sitio web como usted desea que aparezca en la barra de título del navegador. Todas las páginas tienen esto como el prefijo del título.", 
 "Title Prefix": "Prefijo Título", 
 "Top Bar": "Bar Top", 
 "Top Bar Items": "Los productos principales Bar", 
 "Tweet will be shared via your user account (if specified)": "Tweet será compartido a través de su cuenta de usuario (si se especifica)", 
 "Twitter Share": "Twitter Share", 
 "Twitter Share via": "Twitter Compartir a través de", 
 "Website": "Sitio web", 
 "Website Settings": "Ajustes del Sitio Web"
}