{
 "Add Google Analytics ID: eg. UA-89XXX57-1. Please search help on Google Analytics for more information.": "Ajouter Google Analytics ID: par ex. UA-89XXX57-1. S&#39;il vous plaît chercher de l&#39;aide sur Google Analytics pour plus d&#39;informations.", 
 "Add a banner to the site. (small banners are usually good)": "Ajouter une bannière sur le site. (Petites bannières sont généralement bien)", 
 "Address": "Adresse", 
 "Address and other legal information you may want to put in the footer.": "Adresse et autres informations juridiques que vous voulez mettre dans le pied de page.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Un fichier d&#39;icône avec l&#39;extension. Ico. Doit être de 16 x 16 px. Généré à l&#39;aide d&#39;un générateur de favicon. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Banner": "Bannière", 
 "Banner HTML": "HTML Bannière", 
 "Banner Image": "Banner Image", 
 "Banner is above the Top Menu Bar.": "Banner est au-dessus de la barre de menu supérieure.", 
 "Brand HTML": "Marque HTML", 
 "Copyright": "Droit d&#39;auteur", 
 "Disable Customer Signup link in Login page": "Désactiver clientèle lien Inscription en page de connexion", 
 "Disable Signup": "Désactiver Inscription", 
 "Facebook Share": "Facebook Partager", 
 "FavIcon": "FavIcon", 
 "Footer": "Pied de page", 
 "Footer Items": "Articles de bas de page", 
 "Google Analytics ID": "Google Analytics ID", 
 "Google Plus One": "Google Plus One", 
 "Home Page": "Page d&#39;accueil", 
 "Home Page is Products": "Page d&#39;accueil Produits est", 
 "If checked, the Home page will be the default Item Group for the website.": "Si elle est cochée, la page d&#39;accueil sera le groupe d&#39;éléments par défaut pour le site.", 
 "Integrations": "Intégrations", 
 "Landing Page": "Landing Page", 
 "Linked In Share": "Linked In Partager", 
 "Menu items in the Top Bar. For setting the color of the Top Bar, go to <a href=\"#Form/Style Settings\">Style Settings</a>": "Les éléments de menu dans la barre du haut. Pour définir la couleur de la barre du haut, allez à <a href=\"#Form/Style Settings\">Paramètres de style</a>", 
 "Misc": "Divers", 
 "Select an image of approx width 150px with a transparent background for best results.": "Sélectionnez une image d&#39;une largeur d&#39;environ 150px avec un fond transparent pour de meilleurs résultats.", 
 "Set Banner from Image": "Réglez bannière de l&#39;image", 
 "Sub-domain provided by erpnext.com": "Sous-domaine fourni par erpnext.com", 
 "Subdomain": "Sous-domaine", 
 "The \"Web Page\" that is the website home page": "La «page Web» qui est la page d&#39;accueil du site", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "Le nom de votre entreprise / site que vous souhaitez voir apparaître sur la barre de titre du navigateur. Toutes les pages auront ce que le préfixe du titre.", 
 "Title Prefix": "Title Prefix", 
 "Top Bar": "Top Bar", 
 "Top Bar Items": "Articles Top Bar", 
 "Tweet will be shared via your user account (if specified)": "Tweet sera partagée via votre compte utilisateur (si spécifié)", 
 "Twitter Share": "Partager Twitter", 
 "Twitter Share via": "Twitter Partager via", 
 "Website": "Site Web", 
 "Website Settings": "Réglages Site web"
}