{
 "Add Google Analytics ID: eg. UA-89XXX57-1. Please search help on Google Analytics for more information.": "Dodaj Google Analytics ID: npr.. UA-89XXX57-1. Molimo potražiti pomoć na Google Analytics za više informacija.", 
 "Add a banner to the site. (small banners are usually good)": "Dodaj banner na licu mjesta. (Mali banneri su obično dobar)", 
 "Address": "Adresa", 
 "Address and other legal information you may want to put in the footer.": "Adresa i druge pravne informacije koje svibanj želite staviti u podnožje.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Ikona datoteke s nastavkom. Ico. Treba biti 16 x 16 px. Generirano pomoću favicon generator. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Banner": "Zastava", 
 "Banner HTML": "Banner HTML", 
 "Banner Image": "Banner slika", 
 "Banner is above the Top Menu Bar.": "Banner je iznad gornjem izborniku.", 
 "Brand HTML": "Marka HTML", 
 "Copyright": "Autorsko pravo", 
 "Disable Customer Signup link in Login page": "Bez Korisnička prijavom vezu u stranicu za prijavu", 
 "Disable Signup": "Bez Prijava", 
 "Facebook Share": "Facebook Share", 
 "FavIcon": "Favicon", 
 "Footer": "Footer", 
 "Footer Items": "Footer Proizvodi", 
 "Google Analytics ID": "Google Analytics ID", 
 "Google Plus One": "Google Plus One", 
 "Home Page": "Početna stranica", 
 "Home Page is Products": "Početna stranica je proizvodi", 
 "If checked, the Home page will be the default Item Group for the website.": "Ako je označeno, stranica Home će biti zadana Grupa za web stranice predmeta.", 
 "Integrations": "Integracije", 
 "Landing Page": "Odredišna stranica", 
 "Linked In Share": "Podijeli povezane", 
 "Menu items in the Top Bar. For setting the color of the Top Bar, go to <a href=\"#Form/Style Settings\">Style Settings</a>": "Opcije izbornika u gornjoj traci. Za postavljanje boju Top Baru, idite na <a href=\"#Form/Style Settings\">Postavke stila</a>", 
 "Misc": "Ostalo", 
 "Select an image of approx width 150px with a transparent background for best results.": "Odaberite sliku od cca 150px širine s transparentnom pozadinom za najbolje rezultate.", 
 "Set Banner from Image": "Postavite banner sa slike", 
 "Sub-domain provided by erpnext.com": "Pod-domene pruža erpnext.com", 
 "Subdomain": "Poddomena", 
 "The \"Web Page\" that is the website home page": "&quot;Web stranica&quot; da je stranica web kući", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "Naziv tvrtke / web stranice kao što želite da se pojavi na naslovnoj traci preglednika. Sve stranice će imati to kao prefiks na naslov.", 
 "Title Prefix": "Naslov Prefiks", 
 "Top Bar": "Najbolje Bar", 
 "Top Bar Items": "Top Bar Proizvodi", 
 "Tweet will be shared via your user account (if specified)": "Tweet će se dijeliti putem vašeg korisničkog računa (ako je određeno)", 
 "Twitter Share": "Twitter Share", 
 "Twitter Share via": "Twitter Podijeli putem", 
 "Website": "Website", 
 "Website Settings": "Website Postavke"
}