{
 "Add Google Analytics ID: eg. UA-89XXX57-1. Please search help on Google Analytics for more information.": "Voeg Google Analytics ID: bv. UA-89XXX57-1. Zoek dan hulp bij Google Analytics voor meer informatie.", 
 "Add a banner to the site. (small banners are usually good)": "Plaats ook een banner op de site. (Kleine banners zijn meestal goed)", 
 "Address": "Adres", 
 "Address and other legal information you may want to put in the footer.": "Adres-en andere wettelijke informatie die u wilt zetten in de voettekst.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Een icoon bestand met. Ico extensie. Moet 16 x 16 px. Gegenereerd met behulp van een favicon generator. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Banner": "Banier", 
 "Banner HTML": "Banner HTML", 
 "Banner Image": "Banner Afbeelding", 
 "Banner is above the Top Menu Bar.": "Banner is boven de top menubalk.", 
 "Brand HTML": "Brand HTML", 
 "Copyright": "Auteursrecht", 
 "Disable Customer Signup link in Login page": "Uitschakelen Customer Inschrijven schakel in Login pagina", 
 "Disable Signup": "Uitschakelen Inschrijven", 
 "Facebook Share": "Facebook Share", 
 "FavIcon": "FavIcon", 
 "Footer": "Footer", 
 "Footer Items": "Footer Items", 
 "Google Analytics ID": "Google Analytics ID", 
 "Google Plus One": "Google Plus One", 
 "Home Page": "Home Page", 
 "Home Page is Products": "Startpagina is Producten", 
 "If checked, the Home page will be the default Item Group for the website.": "Indien aangevinkt, zal de Home pagina zijn de standaard Item Groep voor de website.", 
 "Integrations": "Integraties", 
 "Landing Page": "Landing Page", 
 "Linked In Share": "Linked In delen", 
 "Menu items in the Top Bar. For setting the color of the Top Bar, go to <a href=\"#Form/Style Settings\">Style Settings</a>": "Menu-items in de Top Bar. Voor het instellen van de kleur van de Top Bar, ga naar <a href=\"#Form/Style Settings\">Style Settings</a>", 
 "Misc": "Misc", 
 "Select an image of approx width 150px with a transparent background for best results.": "Selecteer een afbeelding van ca. breedte 150px met een transparante achtergrond voor het beste resultaat.", 
 "Set Banner from Image": "Stel Banner uit Afbeelding", 
 "Sub-domain provided by erpnext.com": "Subdomein door erpnext.com", 
 "Subdomain": "Subdomein", 
 "The \"Web Page\" that is the website home page": "De &quot;Web Page&quot; dat is de homepagina van de site", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "De naam van uw bedrijf / website als u wilt weergeven op de browser titelbalk. Alle pagina&#39;s hebben dit als het voorvoegsel om de titel.", 
 "Title Prefix": "Titel Prefix", 
 "Top Bar": "Top Bar", 
 "Top Bar Items": "Top Bar Artikelen", 
 "Tweet will be shared via your user account (if specified)": "Tweet zal worden gedeeld via jouw account (indien opgegeven)", 
 "Twitter Share": "Twitter Share", 
 "Twitter Share via": "Twitter Deel via", 
 "Website": "Website", 
 "Website Settings": "Website-instellingen"
}