{
 "Add Google Analytics ID: eg. UA-89XXX57-1. Please search help on Google Analytics for more information.": "Додајте Гоогле Аналитицс ИД: нпр. УА-89КСКСКС57-1. Молимо вас тражи помоћ за Гоогле Аналитицс за више информација.", 
 "Add a banner to the site. (small banners are usually good)": "Додајте банер на сајт. (Мали банери су обично добри)", 
 "Address": "Адреса", 
 "Address and other legal information you may want to put in the footer.": "Адреса и друге правне информације можда желите да ставите у подножје.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Икона датотеке са екстензијом. Ицо. Требало би да буде 16 к 16 пк. Генерисано помоћу иконе омиљеног генератор. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">фавицон-генератор.орг</a> ]", 
 "Banner": "Барјак", 
 "Banner HTML": "Банер ХТМЛ", 
 "Banner Image": "Слика банера", 
 "Banner is above the Top Menu Bar.": "Банер је изнад горњој траци менија.", 
 "Brand HTML": "Бренд ХТМЛ", 
 "Copyright": "Ауторско право", 
 "Disable Customer Signup link in Login page": "Онемогући Регистрација корисника линк на страницу за пријављивање", 
 "Disable Signup": "Онемогући Регистрација", 
 "Facebook Share": "Фацебоок Схаре", 
 "FavIcon": "Фавицон", 
 "Footer": "Подножје", 
 "Footer Items": "Фоотер Артикли", 
 "Google Analytics ID": "Гоогле Аналитицс ИД", 
 "Google Plus One": "Гоогле Плус Један", 
 "Home Page": "Почетна страна", 
 "Home Page is Products": "Почетна страница је Производи", 
 "If checked, the Home page will be the default Item Group for the website.": "Ако је проверен, Почетна страница ће бити стандардна тачка Група за сајт.", 
 "Integrations": "Интеграције", 
 "Landing Page": "Ландинг Паге", 
 "Linked In Share": "Линкед Ин Схаре", 
 "Menu items in the Top Bar. For setting the color of the Top Bar, go to <a href=\"#Form/Style Settings\">Style Settings</a>": "Ставке менија у врху. За подешавање боје на горњој траци, идите на <a href=\"#Form/Style Settings\">подешавања стила</a>", 
 "Misc": "Остало", 
 "Select an image of approx width 150px with a transparent background for best results.": "Изаберите слику ширине 150пк ца са транспарентном позадином за најбоље резултате.", 
 "Set Banner from Image": "Поставите банер са слике", 
 "Sub-domain provided by erpnext.com": "Под-домена пружају ерпнект.цом", 
 "Subdomain": "Поддомен", 
 "The \"Web Page\" that is the website home page": "&quot;Веб страница&quot; који је сајт хоме паге", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "Име ваше компаније / сајту, као да желите да се појави на траци прегледача насловној. Све странице ће имати ово као префикс за титулу.", 
 "Title Prefix": "Наслов Префикс", 
 "Top Bar": "Топ Бар", 
 "Top Bar Items": "Топ Бар Артикли", 
 "Tweet will be shared via your user account (if specified)": "Твеет ће се делити преко вашег корисничког налога (ако је наведено)", 
 "Twitter Share": "Твиттер Подели", 
 "Twitter Share via": "Твиттер Подели путем", 
 "Website": "Вебсајт", 
 "Website Settings": "Сајт Подешавања"
}