{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b> Abbrechen </ b> können Sie ändern eingereichten Unterlagen durch Vernichtung von ihnen und zur Änderung ihnen.", 
 "A new popup will open that will ask you to select further conditions.": "Ein neues Pop-up öffnet das wird Sie bitten, weitere Bedingungen zu wählen.", 
 "Add A New Rule": "Fügen Sie eine neue Regel", 
 "Add New Permission Rule": "Add New Permission Rule", 
 "Advanced Settings": "Erweiterte Einstellungen", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "Als Best Practice, nicht die gleiche Menge von Berechtigungen Vorschrift auf unterschiedliche Rollen stattdessen mehrere Rollen für den Benutzer", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "Abbrechen Erlaubnis ermöglicht dem Benutzer auch, um ein Dokument (wenn sie nicht auf irgendeine andere Dokument verknüpft) zu löschen.", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "Bestimmte Dokumente sollten nicht geändert werden, nachdem endgültig angesehen werden, wie eine Rechnung zum Beispiel. Der Endzustand für solche Dokumente wird als <b> Eingereicht </ b>. Sie können einschränken, welche Rollen können Sie auf Absenden.", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "Klicken Sie auf die Schaltfläche in der 'Bedingung' Spalte und wählen Sie die Option \"Benutzer ist der Schöpfer des Dokuments\"", 
 "Custom Field": "Custom Field", 
 "Did not add.": "Haben Sie nicht hinzuzufügen.", 
 "For All Users": "Für alle Benutzer", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "Zum Beispiel, wenn Sie stornieren und ändern 'INV004' wird es ein neues Dokument 'INV004-1' geworden. Dies hilft Ihnen, den Überblick über jede Änderung zu halten.", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "Zum Beispiel: Sie möchten, dass Benutzer auf Geschäfte mit einer bestimmten Eigenschaft namens \"Territory\" markiert beschränken", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "Wenn ein Benutzer keinen Zugriff auf Level 0, dann höheren Ebenen sind bedeutungslos", 
 "If not, create a": "Wenn nicht, erstellen Sie eine", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "Wenn das \"Gebiet\" Link Field existiert, wird es geben Sie eine Option, um sie auszuwählen", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "In der Permission Manager, auf die Schaltfläche in der 'Bedingung' Spalte für die Rolle, die Sie einschränken möchten.", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "Level 0 ist für Dokumenten-Berechtigungen, höhere für die Feldebene Berechtigungen.", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "Stellen Sie sicher, dass die Transaktionen, die Sie möchten, um die Link-Feld zu beschränken \"Gebiet\" haben, dass die Karten auf den \"Territory\" Master.", 
 "Meaning of Submit, Cancel, Amend": "Bedeutung Absenden, Abbrechen, Amend", 
 "No Permissions set for this criteria.": "In die Berechtigungen für diese Kriterien.", 
 "Once you have set this, the users will only be able access documents with that property.": "Sobald Sie dies eingestellt haben, werden die Benutzer nur Zugriff auf Dokumente mit dieser Eigenschaft sein.", 
 "Permission Levels": "Berechtigungsstufen", 
 "Permission Manager": "Permission Manager", 
 "Permissions are automatically translated to Standard Reports and Searches": "Berechtigungen werden automatisch auf Standard Reports und Suchen übersetzt", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "Berechtigungen für Rollen und Dokumenttypen (genannt doctypes) werden durch die Beschränkung lesen, bearbeiten, neue gesetzt, einreichen, abzubrechen, und Bericht Amend Rechte.", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "Berechtigungen sind auf höheren Ebenen 'Level Field' Berechtigungen. Alle Felder haben eine \"Permission Level 'Satz gegen sie und die Regeln zu diesem definierten Berechtigungen gelten für das Feld. Dies ist nützlich, falls man sich zu verstecken oder zu bestimmten Gebiet nur gelesen werden soll.", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "Berechtigungen sind auf Stufe 0 'Level Document \"-Berechtigungen, dh sie sind für die primäre Zugang zu dem Dokument.", 
 "Permissions translate to Users based on what Role they are assigned": "Berechtigungen für Benutzer auf, welche Rolle sie zugeordnet sind, basiert übersetzen", 
 "Quick Help for Setting Permissions": "Schnelle Hilfe für Festlegen von Berechtigungen", 
 "Restricting By User": "Durch Einschränken von Benutzerrechten", 
 "Select Document Type": "Wählen Sie Document Type", 
 "Select Document Type or Role to start.": "Wählen Sie Dokumenttyp oder Rolle zu beginnen.", 
 "Select Role": "Wählen Sie Rolle", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "Das System bietet vordefinierte Rollen, aber Sie können <a href='#List/Role'> neue Rollen </ a>, um feinere Berechtigungen festlegen", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "Um weiter einschränken Berechtigungen für bestimmte Werte in einem Dokument basiert, verwenden Sie die 'Bedingung' Einstellungen.", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "Um einen Benutzer einer bestimmten Rolle zu Dokumenten, die ihnen ausdrücklich zugeordnet beschränken", 
 "To restrict a User of a particular Role to documents that are only self-created.": "Um einen Benutzer einer bestimmten Rolle zu Dokumenten, die nur selbst erstellte sind zu beschränken.", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "Benutzerrollen, nur um <a gehen href='#List/Profile'> Setup> Benutzer </ a> und klicken Sie auf den Benutzer Rollen zuweisen.", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "Wenn Sie <b> Amend </ b> ein Dokument nach abbrechen und speichern Sie es, es wird eine neue Nummer, die eine Version der alten Nummer erhalten.", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "Sie können <a href='#Form/Customize Form'> Formular anpassen </ a> auf ein Niveau auf den Feldern eingestellt.", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "erstellen ein benutzerdefiniertes Feld vom Typ Link (Profile) und dann die 'Bedingung' Einstellungen, um das Feld der Erlaubnis der Regel abzubilden."
}