{
 "<b>Cancel</b> allows you change Submitted documents by cancelling them and amending them.": "<b>取消</b>允许你通过取消他们和修改他们改变提交的文件。", 
 "A new popup will open that will ask you to select further conditions.": "一个新的弹出窗口将打开，将要求您选择其他条件。", 
 "Add A New Rule": "添加新的规则", 
 "Add New Permission Rule": "添加新的权限规则", 
 "Advanced Settings": "高级设置", 
 "As a best practice, do not assign the same set of permission rule to different Roles instead set multiple Roles to the User": "作为最佳实践，不要在同一组的权限规则分配给不同的角色，而不是设置多个角色的用户", 
 "Cancel permission also allows the user to delete a document (if it is not linked to any other document).": "取消许可还允许用户删除一个文件（如果它不与任何其他文件）。", 
 "Certain documents should not be changed once final, like an Invoice for example. The final state for such documents is called <b>Submitted</b>. You can restrict which roles can Submit.": "某些文件不应该改变最后一次，像发票为例。对这些文件的最后状态被称为<b>提交</b> 。您可以限制哪些角色可以提交。", 
 "Click on button in the 'Condition' column and select the option 'User is the creator of the document'": "点击在“条件”列按钮，并选择选项“用户是文件的创建者”", 
 "Custom Field": "自定义字段", 
 "Did not add.": "没加。", 
 "For All Users": "对于所有用户", 
 "For example if you cancel and amend 'INV004' it will become a new document 'INV004-1'. This helps you to keep track of each amendment.": "例如，如果你取消及修订“INV004”它将成为一个新的文档&#39;INV004-1&#39;。这可以帮助您跟踪每一项修正案。", 
 "For example: You want to restrict users to transactions marked with a certain property called 'Territory'": "例如：你想限制用户到标有某种属性叫做&#39;领地&#39;交易", 
 "If a User does not have access at Level 0, then higher levels are meaningless": "如果用户无权访问级别为0级，那么更高的水平是没有意义的", 
 "If not, create a": "如果没有，请创建一个", 
 "If the 'territory' Link Field exists, it will give you an option to select it": "如果&#39;领土&#39;链接字段存在，它会给你一个选项，选择它", 
 "If these instructions where not helpful, please add in your suggestions at <a href='https://github.com/webnotes/wnframework/issues'>GitHub Issues</a>": "如果这些指令，其中没有帮助，请在您的建议添加<a href='https://github.com/webnotes/wnframework/issues'>GitHub的问题</a>", 
 "In the Permission Manager, click on the button in the 'Condition' column for the Role you want to restrict.": "在权限管理器中，单击在“状态”列中的按钮为要限制的作用。", 
 "Level 0 is for document level permissions, higher levels for field level permissions.": "0级是文件级权限，更高层次字段级权限。", 
 "Make sure that the transactions you want to restrict have a Link field 'territory' that maps to a 'Territory' master.": "请确保您要限制的交易有一个链接字段&#39;领土&#39;映射到一个&#39;领地&#39;师父。", 
 "Meaning of Submit, Cancel, Amend": "的含义提交，取消，修改", 
 "No Permissions set for this criteria.": "没有权限设置此标准。", 
 "Once you have set this, the users will only be able access documents with that property.": "一旦你设置这个，用户将只能访问文档与该属性。", 
 "Permission Levels": "权限级别", 
 "Permission Manager": "权限管理", 
 "Permissions are automatically translated to Standard Reports and Searches": "权限会自动转换为标准报表和搜索", 
 "Permissions are set on Roles and Document Types (called DocTypes) by restricting read, edit, make new, submit, cancel, amend and report rights.": "权限是通过限制读取，编辑，做出新的，提交，取消，修改和报告权的角色和文件类型（称为文档类型）设置。", 
 "Permissions at higher levels are 'Field Level' permissions. All Fields have a 'Permission Level' set against them and the rules defined at that permissions apply to the field. This is useful incase you want to hide or make certain field read-only.": "在更高级别的权限是“现场级”的权限。所有栏位有一个“权限级别”设置对他们和那个权限应用到该字段中定义的规则。柜面你想要隐藏或使某些领域只读这是有用的。", 
 "Permissions at level 0 are 'Document Level' permissions, i.e. they are primary for access to the document.": "在0级权限是“文件级”的权限，也就是说，它们是主要用于访问文件。", 
 "Permissions translate to Users based on what Role they are assigned": "权限转化为基于什么样的角色，他们被分配用户", 
 "Quick Help for Setting Permissions": "快速帮助设置权限", 
 "Restricting By User": "通过限制用户", 
 "Select Document Type": "选择文件类型", 
 "Select Document Type or Role to start.": "选择文件类型或角色开始。", 
 "Select Role": "选择角色", 
 "The system provides pre-defined roles, but you can <a href='#List/Role'>add new roles</a> to set finer permissions": "该系统提供了预先定义的角色，但你可以<a href='#List/Role'>添加新角色</a>设定更精细的权限", 
 "To further restrict permissions based on certain values in a document, use the 'Condition' settings.": "为了进一步限制基于文档中的某些价值观的权限，使用&#39;条件&#39;的设置。", 
 "To restrict a User of a particular Role to documents that are explicitly assigned to them": "要限制某一特定角色的用户来显式分配给他们的文件", 
 "To restrict a User of a particular Role to documents that are only self-created.": "要限制某一特定角色的用户到只有自己创建的文档。", 
 "To set user roles, just go to <a href='#List/Profile'>Setup > Users</a> and click on the user to assign roles.": "要设置用户角色，只要进入<a href='#List/Profile'>设置&gt;用户</a> ，然后单击分配角色的用户。", 
 "When you <b>Amend</b> a document after cancel and save it, it will get a new number that is a version of the old number.": "当您<b>修改</b>一个文件后，取消和保存，它会得到一个新的数字，是一个版本的旧号码。", 
 "You can use <a href='#Form/Customize Form'>Customize Form</a> to set levels on fields.": "您可以使用<a href='#Form/Customize Form'>自定义表单</a>上栏位设定水平。", 
 "create a Custom Field of type Link (Profile) and then use the 'Condition' settings to map that field to the Permission rule.": "创建类型链接（配置文件）的自定义字段，然后使用“条件”设置到该字段映射到权限规则。"
}