{
 "Allow user to login only after this hour (0-24)": "Lassen Sie Benutzer nur anmelden, nach dieser Stunde (0-24)", 
 "Allow user to login only before this hour (0-24)": "Lassen Sie Benutzer nur anmelden, bevor dieser Stunde (0-24)", 
 "Background Image": "Background Image", 
 "Bio": "Bio", 
 "Birth Date": "Geburtsdatum", 
 "Check / Uncheck roles assigned to the Profile. Click on the Role to find out what permissions that Role has.": "Aktivieren / Deaktivieren zugewiesenen Rollen der Profile. Klicken Sie auf die Rolle, um herauszufinden, welche Berechtigungen dieser Rolle hat.", 
 "Core": "Kern", 
 "Defaults": "Defaults", 
 "Display Settings": "Display-Einstellungen", 
 "Email": "E-Mail", 
 "Email Host": "E-Mail-Host", 
 "Email Login": "E-Mail Anmelden", 
 "Email Password": "E-Mail Passwort", 
 "Email Settings": "E-Mail-Einstellungen", 
 "Email Signature": "E-Mail Signatur", 
 "Email Use SSL": "E-Mail verwenden SSL", 
 "Enabled": "Aktiviert", 
 "Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set \"match\" permission rules. To see list of fields, go to <a href=\"#Form/Customize Form/Customize Form\">Customize Form</a>.": "Geben Standardwert Felder (keys) und Werten. Wenn Sie mehrere Werte für ein Feld hinzufügen, wird die erste abgeholt werden. Diese Standardwerte werden auch verwendet, um \"match\" permission Regeln. Um eine Liste der Felder zu sehen, <a gehen href=\"#Form/Customize Form/Customize Form\"> Formular anpassen </ a>.", 
 "Female": "Weiblich", 
 "First Name": "Vorname", 
 "Gender": "Geschlecht", 
 "Language": "Sprache", 
 "Language preference for user interface (only if available).": "Bevorzugte Sprache für die Benutzeroberfläche (nur falls vorhanden).", 
 "Last IP": "Letzte IP-", 
 "Last Login": "Letzter Login", 
 "Last Name": "Nachname", 
 "Login After": "Nach dem Login", 
 "Login Before": "Login vor", 
 "Male": "Männlich", 
 "Middle Name (Optional)": "Middle Name (Optional)", 
 "New Password": "New Password", 
 "Other": "Andere", 
 "POP3 Mail Server (e.g. pop.gmail.com)": "POP3 Mail Server (beispielsweise pop.gmail.com)", 
 "Profile": "Profil", 
 "Profile Defaults": "Profil Defaults", 
 "Profile Represents a User in the system.": "Stellt ein Benutzerprofil im System.", 
 "Pull Emails from the Inbox and attach them as Communication records (for known contacts).": "Ziehen Sie Emails aus dem Posteingang und bringen Sie die Kommunikation Them zeichnet (für bekannte Kontakte).", 
 "Restrict IP": "Beschränken IP", 
 "Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)": "Beschränken Sie Benutzer aus dieser IP-Adresse nur. Mehrere IP-Adressen können durch Trennung mit einem Komma hinzugefügt werden. Nimmt auch Teil einer IP-Adressen wie (111.111.111)", 
 "Roles": "Rollen", 
 "Roles Assigned": "Assigned Roles", 
 "Roles Assigned To User": "Zugewiesenen Rollen Benutzer", 
 "Roles HTML": "Rollen HTML", 
 "Security Settings": "Security Settings", 
 "Short Bio": "Kurzbiografie", 
 "Sync Inbox": "Sync Posteingang", 
 "System User": "System User", 
 "These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.": "Diese Werte werden automatisch in Transaktionen aktualisiert werden und wird auch nützlich sein, um Berechtigungen für diesen Benutzer auf Transaktionen mit diesen Werten zu beschränken.", 
 "Unsubscribed": "Unsubscribed", 
 "User Image": "User Image", 
 "User Type": "User Type", 
 "Website User": "Webseite User", 
 "user_image_show": "user_image_show"
}