{
 "Allow user to login only after this hour (0-24)": "Επιτρέπει στο χρήστη να συνδεθείτε μόνο μετά από αυτή την ώρα (0-24)", 
 "Allow user to login only before this hour (0-24)": "Επιτρέπει στο χρήστη να συνδεθείτε μόνο πριν από αυτή την ώρα (0-24)", 
 "Background Image": "Εικόνα φόντου", 
 "Bio": "Bio", 
 "Birth Date": "Ημερομηνία Γέννησης", 
 "Check / Uncheck roles assigned to the Profile. Click on the Role to find out what permissions that Role has.": "Ελέγξτε / ρόλους Αποεπιλέξτε ανατεθεί στο προφίλ. Κάντε κλικ για το ρόλο για να μάθετε ποια είναι τα δικαιώματα που έχει ο ρόλος.", 
 "Core": "Πυρήνας", 
 "Defaults": "Προεπιλογές", 
 "Display Settings": "Ρυθμίσεις οθόνης", 
 "Email": "Email", 
 "Email Host": "Host Email", 
 "Email Login": "Είσοδος Email", 
 "Email Password": "Email Κωδικός", 
 "Email Settings": "Ρυθμίσεις email", 
 "Email Signature": "Υπογραφή Email", 
 "Email Use SSL": "Email Χρήση SSL", 
 "Enabled": "Ενεργοποιημένο", 
 "Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set \"match\" permission rules. To see list of fields, go to <a href=\"#Form/Customize Form/Customize Form\">Customize Form</a>.": "Εισάγετε πεδία προκαθορισμένη τιμή (πλήκτρα) και αξίες. Αν προσθέσετε πολλαπλές τιμές για ένα πεδίο, η πρώτη θα ενταχθεί. Αυτές οι προκαθορισμένες τιμές, επίσης, χρησιμοποιείται για να ρυθμίσετε το &quot;παιχνίδι&quot; κανόνες άδεια. Για να δείτε τη λίστα των πεδίων, πηγαίνετε στο <a href=\"#Form/Customize Form/Customize Form\">Προσαρμογή έντυπο</a> .", 
 "Female": "Θηλυκός", 
 "First Name": "Όνομα", 
 "Gender": "Γένος", 
 "Language": "Γλώσσα", 
 "Language preference for user interface (only if available).": "Γλώσσα προτίμησης για την διεπαφή χρήστη (μόνο εάν είναι διαθέσιμο).", 
 "Last IP": "Τελευταία IP", 
 "Last Login": "Είσοδος", 
 "Last Name": "Επώνυμο", 
 "Login After": "Είσοδος μετά", 
 "Login Before": "Είσοδος Πριν από", 
 "Male": "Αρσενικός", 
 "Middle Name (Optional)": "Πατρώνυμο (προαιρετικό)", 
 "New Password": "New Password", 
 "Other": "Άλλος", 
 "POP3 Mail Server (e.g. pop.gmail.com)": "POP3 Mail Server (π.χ. pop.gmail.com)", 
 "Profile": "Προφίλ", 
 "Profile Defaults": "Προεπιλογές Προφίλ", 
 "Profile Represents a User in the system.": "Προφίλ Εκπροσωπεί ένα χρήστη στο σύστημα.", 
 "Pull Emails from the Inbox and attach them as Communication records (for known contacts).": "Τραβήξτε τα μηνύματα από το φάκελο Εισερχόμενα και να τα επισυνάψει τα αρχεία επικοινωνίας (για τους γνωστούς επαφές).", 
 "Restrict IP": "Περιορισμός IP", 
 "Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)": "Περιορίστε χρήστη από την διεύθυνση αυτή και μόνο. Πολλαπλές διευθύνσεις IP μπορούν να προστεθούν διαχωρίζοντας με κόμμα. Επίσης δέχεται μερική IP διευθύνσεις, όπως (111.111.111)", 
 "Roles": "Ρόλοι", 
 "Roles Assigned": "Ρόλοι ειδικό", 
 "Roles Assigned To User": "Αντιστοιχίσει ρόλους χρήστη", 
 "Roles HTML": "Ρόλοι HTML", 
 "Security Settings": "Ρυθμίσεις ασφαλείας", 
 "Short Bio": "Σύντομο Βιογραφικό", 
 "Sync Inbox": "Sync Εισερχόμενα", 
 "System User": "Χρήστης Συστήματος", 
 "These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.": "Οι τιμές αυτές θα πρέπει να ενημερώνονται αυτόματα σε συναλλαγές και, επίσης, θα ήταν χρήσιμο να περιορίσετε τα δικαιώματα για το χρήστη για τις συναλλαγές που περιέχουν αυτές τις αξίες.", 
 "Unsubscribed": "Αδιάθετες", 
 "User Image": "Εικόνα Εικόνα", 
 "User Type": "Τύπος χρήστη", 
 "Website User": "Χρήστης Website", 
 "user_image_show": "user_image_show"
}