{
 "Auto Email Id": "Auto Id Email", 
 "Autoreply when a new mail is received": "Autoreply όταν λαμβάνονται νέα μηνύματα", 
 "Check this if you want to send emails as this id only (in case of restriction by your email provider).": "Ελέγξτε αυτό, αν θέλετε να στείλετε μηνύματα ηλεκτρονικού ταχυδρομείου, όπως αυτό id μόνο (στην περίπτωση του περιορισμού από τον παροχέα email σας).", 
 "Check this to pull emails from your mailbox": "Επιλέξτε αυτό για να τραβήξει τα μηνύματα από το γραμματοκιβώτιό σας", 
 "Custom Autoreply Message": "Προσαρμοσμένο μήνυμα Autoreply", 
 "Email Settings": "Ρυθμίσεις email", 
 "Email Settings for Outgoing and Incoming Emails.": "Ρυθμίσεις email για εξερχόμενες και εισερχόμενες Emails.", 
 "If checked, an email with an attached HTML format will be added to part of the EMail body as well as attachment. To only send as attachment, uncheck this.": "Αν επιλεγεί, ένα email με ένα συνημμένο HTML μορφή θα προστεθεί στο μέρος του σώματος ηλεκτρονικού ταχυδρομείου, καθώς ως συνημμένο. Για να στείλετε μόνο ως συνημμένο, καταργήστε την επιλογή αυτή.", 
 "If non standard port (e.g. 587)": "Αν μη τυπική θύρα (π.χ. 587)", 
 "Incoming / Support Mail Setting": "Εισερχόμενη / Περιβάλλον Mail Support", 
 "Login Id": "Είσοδος Id", 
 "Mail Password": "Mail Κωδικός", 
 "Mail Port": "Λιμάνι Mail", 
 "Outgoing Mail Server": "Διακομιστής εξερχόμενης αλληλογραφίας", 
 "Outgoing Mails": "Εξερχόμενων ηλεκτρονικών μηνυμάτων", 
 "POP3 Mail Server": "POP3 διακομιστή αλληλογραφίας", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 διακομιστή αλληλογραφίας (π.χ. pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP Server (π.χ. smtp.gmail.com)", 
 "Send Autoreply": "Αποστολή Autoreply", 
 "Send Print in Body and Attachment": "Αποστολή Εκτύπωση στο σώμα και στο Συνημμένο", 
 "Set Login and Password if authentication is required.": "Ορισμός Login και Password, εάν απαιτείται έλεγχος ταυτότητας.", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Ορισμός εξερχόμενων ρυθμίσεις SMTP σας διεύθυνση εδώ. Όλα τα συστήματα που δημιουργούνται ειδοποιήσεις, μηνύματα ηλεκτρονικού ταχυδρομείου θα πάει από αυτό το διακομιστή αλληλογραφίας. Εάν δεν είστε σίγουροι, αφήστε αυτό το κενό για να χρησιμοποιηθεί ERPNext servers (e-mail θα αποσταλούν από την ταυτότητα ηλεκτρονικού ταχυδρομείου σας) ή επικοινωνήστε με τον παροχέα email σας.", 
 "Setup": "Εγκατάσταση", 
 "Signature": "Υπογραφή", 
 "Signature to be appended at the end of every email": "Υπογραφή πρέπει να επισυνάπτεται στο τέλος του κάθε e-mail", 
 "Support Email": "Υποστήριξη Email", 
 "Support Password": "Κωδικός Υποστήριξης", 
 "Sync Support Mails": "Συγχρονισμός Mails Υποστήριξη", 
 "System generated mails will be sent from this email id.": "Σύστημα που δημιουργούνται μηνύματα θα αποστέλλονται από αυτό το email id.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Για να δημιουργήσετε αυτόματα εισιτήρια υποστήριξης από τα εισερχόμενα e-mail σας, ορίστε τις ρυθμίσεις POP3 σας εδώ. Πρέπει να δημιουργήσετε ένα ξεχωριστό ιδανικά ταυτότητα ηλεκτρονικού ταχυδρομείου για το σύστημα ERP, έτσι ώστε όλα τα μηνύματα θα συγχρονιστεί στο σύστημα από την id ταχυδρομείου. Εάν δεν είστε βέβαιοι, επικοινωνήστε με το e-mail σας.", 
 "Use SSL": "Χρήση SSL", 
 "User Name": "Όνομα χρήστη", 
 "Your support email id - must be a valid email - this is where your emails will come!": "Υποστήριξη id email σας - πρέπει να είναι μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου - αυτό είναι όπου τα email σας θα έρθει!"
}