{
 "Auto Email Id": "Email ID Auto", 
 "Autoreply when a new mail is received": "Auto-Rispondi quando si riceve una nuova mail", 
 "Check this if you want to send emails as this id only (in case of restriction by your email provider).": "Seleziona se vuoi inviare mail solo con questo ID (in caso di restrizione dal provider di posta elettronica).", 
 "Check this to pull emails from your mailbox": "Seleziona per scaricare la posta dal tuo account", 
 "Custom Autoreply Message": "Auto rispondi Messaggio Personalizzato", 
 "Email Settings": "Impostazioni email", 
 "Email Settings for Outgoing and Incoming Emails.": "Impostazioni email per Messaggi in Ingresso e in Uscita", 
 "If checked, an email with an attached HTML format will be added to part of the EMail body as well as attachment. To only send as attachment, uncheck this.": "Se selezionato, una e-mail con un formato HTML allegato sarà aggiunto ad una parte del corpo del messaggio e allegati. Per inviare solo come allegato, deselezionare questa.", 
 "If non standard port (e.g. 587)": "Se la porta non standard (ad esempio 587)", 
 "Incoming / Support Mail Setting": "Incoming / Supporto Impostazione posta", 
 "Login Id": "ID di accesso", 
 "Mail Password": "Mail Password", 
 "Mail Port": "Mail Port", 
 "Outgoing Mail Server": "Server posta in uscita", 
 "Outgoing Mails": "Mail in uscita", 
 "POP3 Mail Server": "POP3 Mail Server", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 server di posta (ad esempio pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP Server (ad es smtp.gmail.com)", 
 "Send Autoreply": "Invia Autoreply", 
 "Send Print in Body and Attachment": "Invia Stampa in Corpo e Allegati", 
 "Set Login and Password if authentication is required.": "Impostare Login e Password, se è richiesta l&#39;autenticazione.", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Impostare le impostazioni SMTP di posta in uscita qui. Tutto il sistema genera le notifiche, e-mail andranno da questo server di posta. Se non si è sicuri, lasciare vuoto per utilizzare i server ERPNext (e-mail verranno comunque inviati dal vostro id e-mail) o contattare il proprio provider di posta.", 
 "Setup": "Setup", 
 "Signature": "Firma", 
 "Signature to be appended at the end of every email": "Firma da aggiungere alla fine di ogni e-mail", 
 "Support Email": "Supporto Email", 
 "Support Password": "Supporto password", 
 "Sync Support Mails": "Sincronizza mail di sostegno", 
 "System generated mails will be sent from this email id.": "Sistema di posta elettronica generati saranno spediti da questa e-mail id.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Per creare automaticamente biglietti di supporto dalla tua posta in arrivo, impostare le impostazioni POP3 qui. Idealmente è necessario creare un id e-mail separata per il sistema ERP in modo che tutte le email saranno sincronizzati nel sistema da quella mail id. Se non si è sicuri, contattare il proprio provider di posta.", 
 "Use SSL": "Usa SSL", 
 "User Name": "Nome Utente", 
 "Your support email id - must be a valid email - this is where your emails will come!": "Il vostro supporto e-mail id - deve essere un indirizzo email valido - questo è dove i vostri messaggi di posta elettronica verranno!"
}