{
 "Auto Email Id": "Email Id Auto", 
 "Autoreply when a new mail is received": "Autoreply quando um novo e-mail é recebido", 
 "Check this if you want to send emails as this id only (in case of restriction by your email provider).": "Marque esta opção se você quiser enviar e-mails como este só id (no caso de restrição pelo seu provedor de e-mail).", 
 "Check this to pull emails from your mailbox": "Marque esta a puxar e-mails de sua caixa de correio", 
 "Custom Autoreply Message": "Mensagem de resposta automática personalizada", 
 "Email Settings": "Configurações de e-mail", 
 "Email Settings for Outgoing and Incoming Emails.": "Configurações de e-mail para e-mails enviados e recebidos.", 
 "If checked, an email with an attached HTML format will be added to part of the EMail body as well as attachment. To only send as attachment, uncheck this.": "Se marcado, um e-mail com formato HTML anexado será adicionado a uma parte do corpo do email, bem como anexo. Para enviar apenas como acessório, desmarque essa.", 
 "If non standard port (e.g. 587)": "Se a porta não padrão (por exemplo, 587)", 
 "Incoming / Support Mail Setting": "Entrada / Suporte Setting Correio", 
 "Login Id": "Login ID", 
 "Mail Password": "Mail Senha", 
 "Mail Port": "Mail Port", 
 "Outgoing Mail Server": "Outgoing Mail Server", 
 "Outgoing Mails": "E-mails de saída", 
 "POP3 Mail Server": "Servidor de correio POP3", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 servidor de correio (por exemplo pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP Server (smtp.gmail.com, por exemplo)", 
 "Send Autoreply": "Enviar Autoreply", 
 "Send Print in Body and Attachment": "Enviar Imprimir em Corpo e Anexo", 
 "Set Login and Password if authentication is required.": "Set Login e Senha se é necessária autenticação.", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Defina suas configurações de SMTP de envio de correio aqui. Todo o sistema gerou notificações, e-mails vai a partir deste servidor de correio. Se você não tem certeza, deixe este campo em branco para usar servidores ERPNext (e-mails ainda serão enviadas a partir do seu ID e-mail) ou entre em contato com seu provedor de e-mail.", 
 "Setup": "Instalação", 
 "Signature": "Assinatura", 
 "Signature to be appended at the end of every email": "Assinatura para ser anexado no final de cada e-mail", 
 "Support Email": "Suporte E-mail", 
 "Support Password": "Senha de", 
 "Sync Support Mails": "Sincronizar e-mails de apoio", 
 "System generated mails will be sent from this email id.": "Mails gerados pelo sistema serão enviados a partir deste ID de e-mail.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Para criar automaticamente pedidos de ajuda de seu correio de entrada, definir as configurações de POP3 aqui. Você deve, idealmente, criar um ID de e-mail separado para o sistema ERP para que todos os e-mails serão sincronizados para o sistema de que e-mail id. Se você não tiver certeza, entre em contato com seu provedor de e-mail.", 
 "Use SSL": "Use SSL", 
 "User Name": "Nome de usuário", 
 "Your support email id - must be a valid email - this is where your emails will come!": "O seu ID e-mail de apoio - deve ser um email válido - este é o lugar onde seus e-mails virão!"
}