{
 "Company": "Εταιρεία", 
 "Create Material Requests": "Δημιουργία Αιτήσεις Υλικό", 
 "Create Production Orders": "Δημιουργία Εντολών Παραγωγής", 
 "Download Materials Required": "Κατεβάστε Απαιτούμενα Υλικά", 
 "Download a report containing all raw materials with their latest inventory status": "Κατεβάστε μια έκθεση που περιέχει όλες τις πρώτες ύλες με πιο πρόσφατη κατάσταση των αποθεμάτων τους", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Εισάγετε τα στοιχεία και την προγραμματισμένη έκαστος για την οποία θέλετε να αυξήσει τις παραγγελίες της παραγωγής ή να κατεβάσετε τις πρώτες ύλες για την ανάλυση.", 
 "Filter based on customer": "Φιλτράρισμα με βάση τον πελάτη", 
 "Filter based on item": "Φιλτράρισμα σύμφωνα με το σημείο", 
 "From Date": "Από Ημερομηνία", 
 "Get Items From Sales Orders": "Πάρετε τα στοιχεία από τις πωλήσεις Παραγγελίες", 
 "Get Sales Orders": "Πάρτε Παραγγελίες", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Εάν ελέγχεται, BOM για την υπο-συναρμολόγηση στοιχεία θα ληφθούν υπόψη για να πάρει τις πρώτες ύλες. Διαφορετικά, όλα τα υπο-συγκρότημα στοιχεία θα πρέπει να αντιμετωπίζονται ως πρώτη ύλη.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Στοιχεία που θα ζητηθούν τα οποία είναι &quot;out of stock&quot; εξετάζει όλες τις αποθήκες με βάση την προβλεπόμενη έκαστος και ελάχιστη Ποσότητα", 
 "Manufacturing": "Βιομηχανία", 
 "Material Request For Warehouse": "Αίτημα Υλικό για αποθήκη", 
 "Material Requirement": "Απαίτηση Υλικού", 
 "Production Orders": "Εντολές Παραγωγής", 
 "Production Plan Items": "Είδη Σχεδίου Παραγωγής", 
 "Production Plan Sales Orders": "Πωλήσεις Σχέδιο Παραγωγής Παραγγελίες", 
 "Production Planning Tool": "Παραγωγή εργαλείο σχεδιασμού", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Τραβήξτε παραγγελίες πωλήσεων (εκκρεμεί να παραδώσει) με βάση τα ανωτέρω κριτήρια", 
 "Select Items": "Επιλέξτε Προϊόντα", 
 "Select Sales Orders": "Επιλέξτε Παραγγελίες", 
 "Select Sales Orders from which you want to create Production Orders.": "Επιλέξτε Παραγγελίες από το οποίο θέλετε να δημιουργήσετε Εντολές Παραγωγής.", 
 "Separate production order will be created for each finished good item.": "Ξεχωριστή σειρά παραγωγής θα δημιουργηθεί για κάθε τελικό καλό στοιχείο.", 
 "To Date": "Για την Ημερομηνία", 
 "Use Multi-Level BOM": "Χρησιμοποιήστε το Multi-Level BOM"
}