{
 "Company": "Azienda", 
 "Create Material Requests": "Creare Richieste Materiale", 
 "Create Production Orders": "Crea Ordine Prodotto", 
 "Download Materials Required": "Scaricare Materiali Richiesti", 
 "Download a report containing all raw materials with their latest inventory status": "Scaricare un report contenete tutte le materie prime con il loro recente stato di inventario", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Inserisci articoli e q.tà programmate per i quali si desidera raccogliere gli ordini di produzione o scaricare materie prime per l'analisi.", 
 "Filter based on customer": "Filtro basato sul cliente", 
 "Filter based on item": "Filtro basato sul articolo", 
 "From Date": "Da Data", 
 "Get Items From Sales Orders": "Ottieni elementi da ordini di vendita", 
 "Get Sales Orders": "Ottieni Ordini di Vendita", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Se selezionato, distinta per gli elementi sub-assemblaggio sarà considerato per ottenere materie prime. In caso contrario, tutti gli elementi sub-assemblaggio saranno trattati come materia prima.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Articoli da richieste che sono &quot;out of stock&quot; considerando tutti i magazzini in base qty proiettata e qty minimo di ordine", 
 "Manufacturing": "Produzione", 
 "Material Request For Warehouse": "Richiesta di materiale per il magazzino", 
 "Material Requirement": "Material Requirement", 
 "Production Orders": "Ordini di produzione", 
 "Production Plan Items": "Produzione Piano Articoli", 
 "Production Plan Sales Orders": "Produzione piano di vendita Ordini", 
 "Production Planning Tool": "Production Planning Tool", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Tirare ordini di vendita (in attesa di consegnare) sulla base dei criteri di cui sopra", 
 "Select Items": "Selezionare Elementi", 
 "Select Sales Orders": "Selezionare Ordini di vendita", 
 "Select Sales Orders from which you want to create Production Orders.": "Selezionare gli ordini di vendita da cui si desidera creare gli ordini di produzione.", 
 "Separate production order will be created for each finished good item.": "Ordine di produzione separata verrà creato per ogni buon prodotto finito.", 
 "To Date": "Di sesso", 
 "Use Multi-Level BOM": "Utilizzare BOM Multi-Level"
}