{
 "Add Taxes": "加稅", 
 "Company Abbreviation": "公司縮寫", 
 "Company Name": "公司名稱", 
 "Country": "國家", 
 "Country, Timezone and Currency": "國家，時區和貨幣", 
 "Default Currency": "默認貨幣", 
 "ERPNext Setup": "ERPNext設置", 
 "ERPNext Setup Guide": "ERPNext安裝指南", 
 "Email Id": "電子郵件Id", 
 "First Name": "名字", 
 "Last Name": "姓", 
 "List a few of your customers. They could be organizations or individuals.": "列出一些你的客戶。他們可以是組織或個人。", 
 "List a few of your suppliers. They could be organizations or individuals.": "列出一些你的供應商。他們可以是組織或個人。", 
 "List a few products or services you buy from your suppliers or vendors. If these are same as your products, then do not add them.": "列出你從你的供應商或供應商買幾個產品或服務。如果這些是與您的產品，那麼就不要添加它們。", 
 "List your products or services that you sell to your customers. Make sure to check the Item Group, Unit of Measure and other properties when you start.": "列出您的產品或服務，你賣你的客戶。確保當你開始檢查項目組，測量及其他物業單位。", 
 "List your tax heads (e.g. VAT, Excise) (upto 3) and their standard rates. This will create a standard template, you can edit and add more later.": "列出你的頭稅（如增值稅，消費稅）（截至3）和它們的標準費率。這將創建一個標準的模板，您可以編輯和更多的稍後添加。", 
 "Login with your new User ID": "與你的新的用戶ID登錄", 
 "Logo and Letter Heads": "標誌和信頭", 
 "Password": "密碼", 
 "Products or Services You Buy": "產品或服務您選購", 
 "Select your home country and check the timezone and currency.": "選擇您的國家和檢查時區和貨幣。", 
 "Setting up...": "設置...", 
 "Setup Complete!": "設置完成！", 
 "Sit tight while your system is being setup. This may take a few moments.": "穩坐在您的系統正在安裝。這可能需要一些時間。", 
 "Start": "開始", 
 "The First User: You": "第一個用戶：您", 
 "The Organization": "本組織", 
 "The first user will become the System Manager (you can change that later).": "第一個用戶將成為系統管理器（您可以在以後更改）。", 
 "The name of your company for which you are setting up this system.": "您的公司要為其設立這個系統的名稱。", 
 "There were errors.": "有錯誤。", 
 "Time Zone": "時區", 
 "Upload your letter head and logo - you can edit them later.": "上傳你的信頭和標誌 - 你可以在以後對其進行編輯。", 
 "Welcome to ERPNext. Over the next few minutes we will help you setup your ERPNext account. Try and fill in as much information as you have even if it takes a bit longer. It will save you a lot of time later. Good Luck!": "歡迎來到ERPNext。在接下來的幾分鐘裡，我們將幫助您設置您的ERPNext帳戶。嘗試並填寫盡可能多的信息，你有，即使它需要多一點的時間。這將節省您大量的時間。祝你好運！", 
 "What does it do?": "它有什麼作用？", 
 "Your Customers": "您的客戶", 
 "Your Products or Services": "您的產品或服務", 
 "Your Suppliers": "您的供應商", 
 "Your setup is complete. Refreshing...": "你的設置就完成了。清爽..."
}