{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. Για να διατηρήσετε τον πελάτη σοφός κωδικό στοιχείο και να καταστούν προσβάσιμα με βάση τον κωδικό τους, χρησιμοποιήστε αυτή την επιλογή", 
 "Accounts": "Λογαριασμοί", 
 "After Sale Installations": "Μετά Εγκαταστάσεις Πώληση", 
 "Brands": "Μάρκες", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Ελέγξτε εάν χρειάζεστε αυτόματες επαναλαμβανόμενες τιμολόγια. Μετά την υποβολή κάθε τιμολόγιο πώλησης, Επαναλαμβανόμενο τμήμα θα είναι ορατό.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Τα πεδία με έκπτωση θα είναι διαθέσιμο σε Εντολή Αγοράς, Αγορά Παραλαβή, Τιμολόγιο Αγορά", 
 "Exports": "Εξαγωγές", 
 "Features Setup": "Χαρακτηριστικά διαμόρφωσης", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Πεδίο διατίθεται σε δελτίο αποστολής, εισαγωγικά, Πωλήσεις Τιμολόγιο, Πωλήσεις Τάξης", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Αν έχετε Ομάδα Πωλήσεων και Συνεργάτες πώληση (Channel Partners) μπορούν να επισημανθούν και να διατηρήσει τη συμβολή τους στη δραστηριότητα των πωλήσεων", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Αν έχετε εκτυπώσετε μεγάλες μορφές, αυτό το χαρακτηριστικό μπορεί να χρησιμοποιηθεί για να χωρίσει η σελίδα που θα εκτυπωθεί σε πολλές σελίδες με όλες τις κεφαλίδες και τα υποσέλιδα σε κάθε σελίδα", 
 "Imports": "Εισαγωγές", 
 "Item Advanced": "Θέση για προχωρημένους", 
 "Item Barcode": "Barcode Θέση", 
 "Item Batch Nos": "Αριθ. παρτίδας Θέση", 
 "Item Groups in Details": "Ομάδες Θέση στο Λεπτομέρειες", 
 "Item Serial Nos": "Θέση αύξοντες αριθμούς", 
 "Manufacturing": "Βιομηχανία", 
 "Materials": "Υλικά", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Περισσότερες πληροφορίες", 
 "POS View": "POS View", 
 "Packing Detials": "Συσκευασία Στοιχεία", 
 "Page Break": "Αλλαγή σελίδας", 
 "Point of Sale": "Point of Sale", 
 "Projects": "Έργα", 
 "Purchase Discounts": "Εκπτώσεις Αγορά", 
 "Quality": "Ποιότητα", 
 "Recurring Invoice": "Επαναλαμβανόμενο Τιμολόγιο", 
 "Sales Discounts": "Πωλήσεις Εκπτώσεις", 
 "Sales Extras": "Πωλήσεις Extras", 
 "Sales and Purchase": "Πωλήσεις και Αγορές", 
 "Setup": "Εγκατάσταση", 
 "To enable <b>Point of Sale</b> features": "Για να ενεργοποιήσετε <b>Point of Sale</b> χαρακτηριστικά", 
 "To enable <b>Point of Sale</b> view": "Για να ενεργοποιήσετε την <b>Point of view Πώληση</b>", 
 "To get Item Group in details table": "Για να πάρετε την ομάδα Θέση σε λεπτομέρειες πίνακα", 
 "To track any installation or commissioning related work after sales": "Για να παρακολουθήσετε οποιαδήποτε εγκατάσταση ή τις σχετικές εργασίες μετά την πώληση", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Για να ακολουθήσετε το στοιχείο στις πωλήσεις και παραστατικά αγοράς με βάση τους αύξοντες αριθμούς. Αυτό μπορεί επίσης να χρησιμοποιηθεί για να παρακολουθείτε τις λεπτομέρειες της εγγύησης του προϊόντος.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Για να παρακολουθείτε τα στοιχεία πωλήσεων και τα παραστατικά αγοράς με nos παρτίδα <br> <b>Προτεινόμενα Κλάδος: Χημικά κλπ</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Για να παρακολουθείτε τα στοιχεία με barcode. Θα είναι σε θέση να εισέλθουν αντικείμενα στο Δελτίο Αποστολής και Τιμολόγιο Πώλησης με σάρωση barcode του στοιχείου."
}