{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1.Per mantenere la voce codice cliente e renderli ricercabili in base al loro codice usare questa opzione", 
 "Accounts": "Conti", 
 "After Sale Installations": "Installazioni Post Vendita", 
 "Brands": "Marche", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Seleziona se necessiti di fattura ricorrente periodica. Dopo aver inserito ogni fattura vendita, la sezione Ricorrenza diventa visibile.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Il Campo Sconto sarà abilitato in Ordine di acquisto, ricevuta di acquisto, Fattura Acquisto", 
 "Exports": "Esportazioni", 
 "Features Setup": "Configurazione Funzioni", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Campo disponibile nella Bolla di consegna, preventivi, fatture di vendita, ordini di vendita", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Se si dispone di team di vendita e vendita Partners (Partner di canale) possono essere taggati e mantenere il loro contributo per l&#39;attività di vendita", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Se si è a lungo stampare formati, questa funzione può essere usato per dividere la pagina da stampare su più pagine con tutte le intestazioni e piè di pagina in ogni pagina", 
 "Imports": "Importazioni", 
 "Item Advanced": "Voce Avanzata", 
 "Item Barcode": "Barcode articolo", 
 "Item Batch Nos": "Nn batch Voce", 
 "Item Groups in Details": "Gruppi di articoli in Dettagli", 
 "Item Serial Nos": "Voce n ° di serie", 
 "Manufacturing": "Produzione", 
 "Materials": "Materiali", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Ulteriori informazioni", 
 "POS View": "POS View", 
 "Packing Detials": "Detials imballaggio", 
 "Page Break": "Interruzione di pagina", 
 "Point of Sale": "Punto di vendita", 
 "Projects": "Progetti", 
 "Purchase Discounts": "Acquisto Sconti", 
 "Quality": "Qualità", 
 "Recurring Invoice": "Fattura ricorrente", 
 "Sales Discounts": "Sconti di vendita", 
 "Sales Extras": "Extra di vendita", 
 "Sales and Purchase": "Vendita e Acquisto", 
 "Setup": "Setup", 
 "To enable <b>Point of Sale</b> features": "Per abilitare la funzionalità <b>Point of Sale</b>", 
 "To get Item Group in details table": "Per ottenere Gruppo di elementi in dettaglio tabella", 
 "To track any installation or commissioning related work after sales": "Per tenere traccia di alcuna installazione o messa in attività collegate post-vendita", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Per tenere traccia di voce in documenti di vendita e di acquisto in base alle loro n ° di serie. Questo è può anche usato per rintracciare informazioni sulla garanzia del prodotto.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Per tenere traccia di elementi in documenti di vendita e acquisto con nos lotti <br> <b>Industria preferita: Chimica, ecc</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Per tenere traccia di elementi con codice a barre. Si sarà in grado di inserire articoli nel DDT e fattura di vendita attraverso la scansione del codice a barre del prodotto."
}